/* No comment provided by engineer. */
"Always launch games fullscreen" = "Always launch games fullscreen";

/* No comment provided by engineer. */
"Always pause gameplay when in background" = "Always pause gameplay when in background";

/* No comment provided by engineer. */
"Always use popout gameplay window" = "Always use popout gameplay window";

/* No comment provided by engineer. */
"Display Mode" = "Display Mode";

/* No comment provided by engineer. */
"Filter:" = "Filter:";

/* No comment provided by engineer. */
"Linear Interpolation" = "Linear Interpolation";

/* No comment provided by engineer. */
"OtherViews" = "OtherViews";

/* No comment provided by engineer. */
"Window Management" = "Window Management";

